<h3>服务介绍</h3>

<p>1. 仅退款</p>
<br />
<p>申请条件：若您未收到货，或已收到货且与卖家达成一致不退货仅退款时，请选择“仅退款”选项。</p>
<p>退款流程：1.申请退款 > 2. 卖家同意退款申请>3.退款成功</p>
<br />

<p>2. 退货退款</p>
<br />
<p>申请条件：若为商品问题，或者不想要了且与卖家达成一致退货，请选择“退货退款”选项，退货后请保留物流底单（闲置商品和未加入消保商品仅支持未收到货的退款）。</p>
<p>退货流程：1.申请退货 >2.卖家发送退货地址给买家 >3.买家退货并填写退货物流信息 >4.卖家确认收货，退款成功</p>
<br />

<p>3. 换货</p>
<br />
<p>申请条件：若您与卖家协商一致换货，请选择“换货”选项，退货后请保留物流底单。</p>
<p>换货流程：1.申请换货 >2.卖家发送退货地址给买家 >3.买卖家线下完成换货 >4.买家线上确认完成</p>
<br />

<p>4. 维修</p>
<br />
<p>申请条件：若您与卖家协商一致维修，请选择“维修”选项，退货后请保留物流底单</p>
<p>维修流程：1.申请维修 >2. 卖家发送退货地址给买家 >3.买卖家线下完成维修 >4.买家线上确认完成</p>


